module.exports = {
	"GET /api/menu": [{
		lifeArticleData: "2018-3-32",
		lifeArticleContent: "今天遇到了一些不开心的事情，不过还好，心里很难受，想想然后也就释怀了，对了今天确定了评了奖学金，还是很开心的，哈哈哈哈 2019年10月18日"
	}, {
		lifeArticleData: "2018-3-32",
		lifeArticleContent: "今天遇到了一些不开心的事情，不过还好，心里很难受，想想然后也就释怀了，对了今天确定了评了奖学金，还是很开心的，哈哈哈哈 2019年10月18日"
	}, {
		lifeArticleData: "2018-3-32",
		lifeArticleContent: "今天遇到了一些不开心的事情，不过还好，心里很难受，想想然后也就释怀了，对了今天确定了评了奖学金，还是很开心的，哈哈哈哈 2019年10月18日"
	}, {
		lifeArticleData: "2018-3-32",
		lifeArticleContent: "今天遇到了一些不开心的事情，不过还好，心里很难受，想想然后也就释怀了，对了今天确定了评了奖学金，还是很开心的，哈哈哈哈 2019年10月18日"
	}, {
		lifeArticleData: "2018-3-32",
		lifeArticleContent: "今天遇到了一些不开心的事情，不过还好，心里很难受，想想然后也就释怀了，对了今天确定了评了奖学金，还是很开心的，哈哈哈哈 2019年10月18日"
	}, {
		lifeArticleData: "2018-3-32",
		lifeArticleContent: "今天遇到了一些不开心的事情，不过还好，心里很难受，想想然后也就释怀了，对了今天确定了评了奖学金，还是很开心的，哈哈哈哈 2019年10月18日"
	}, {
		lifeArticleData: "2018-3-32",
		lifeArticleContent: "今天遇到了一些不开心的事情，不过还好，心里很难受，想想然后也就释怀了，对了今天确定了评了奖学金，还是很开心的，哈哈哈哈 2019年10月18日"
	}]
}